{
  "atividades": [
    {"id":4,"legenda":"Transfer p/ Sky Day Valle Nevado","data":{"dia":"2025-07-12","hora":"05:00"},"duracao":"2 horas","produto":4,"anfitriao":4,"localizacao":7,"escolhida":true,"classificacoes":[104,141,142],"valor":{"quantia":220.0,"preco":"R$ 220,00","moeda":"BRL","condicaoPagamento":"R$ 220,00 (Pix) ou R$ 230,00 (Crédito), necessário antecipar 30% do valor total"},"descricao":"Uma ótima opção para quem quer ter um primeiro contato com a neve ou viver um dia de aventura em meio à natureza gelada, com segurança e tranquilidade, é contratar um transfer até Valle Nevado. Além do conforto, você evita preocupações com estrada e clima, aproveitando a viagem do início ao fim com muito mais leveza. Ideal para famílias, casais e amigos que querem curtir cada momento sem estresse."},
    {"id":5,"legenda":"Passeio às Montanhas de Portillo","data":{"dia":"2025-07-14","hora":"06:00"},"duracao":"8 horas","produto":5,"anfitriao":4,"localizacao":1,"escolhida":true,"classificacoes":[132,143],"valor":{"quantia":300.0,"preco":"R$ 300,00","moeda":"BRL","condicaoPagamento":"R$ 300,00 (Pix) ou R$ 315,00 (Crédito), necessário antecipar 30% do valor total"},"descricao":"O passeio a Portillo é uma experiência encantadora e tranquila pelos Andes chilenos, perfeita para quem busca paisagens de tirar o fôlego, contato com a neve e um toque de exclusividade"}
  ],
  "aventuras": [
    {"id":3,"legenda":"Transfer Valle Nevado + Passeio Portillo","exclusiva":true,"localizacao":1,"data":{"dia":"2025-06-16","hora":"07:00"},"duracao":"2+8 horas","autor":1,"atividades":[4,5],"classificacoes":[141,144,143,132],"anfitriao":4,"descricao":"Uma aventura inesquecível nos Andes Chilenos. Viva a adrenalina do esqui em Valle Nevado e encante-se com as paisagens serenas e majestosas de Portillo. Gentilmente a Lauri do grupo Bora Pro Chile custmomizou o nosso passeio incluindo o transfer para o Ski Day Valle Nevado + Um tour pelas montanhas de Potillo ."}

  ],
  "experiencias": [
    {"id":1,"legenda":"Férias de Inverno no Chile","data":{"dia":"2025-07-11","hora":"10:00"},"duracao":"6 dias","localizacao":1,"anfitriao":2,"autor":1,"aventuras":[1,2,3],"classificacoes":[107,131,132,133,144,141],"descricao":"Durante nossa jornada ao Chile, tivemos diversas aventuras incríveis nas quais você poderá acompanhar o que rolou diariamente. Vamos compartilhar o que deu certo, o que poderia ter sido melhor, os lugares que nos encantaram, os valores que pagamos, as pessoas e anfitriões que nos acolheram e tornaram essa aventura possível. Tudo isso de forma sincera e prática, pra te ajudar a planejar sua própria viagem ou simplesmente se inspirar e alimentar o sonho de um dia explorar esse destino. Se você já viaja ou ainda sonha em colocar o pé na estrada, vem com a gente nessa jornada!"}
  ],

}


No aeroporto do Chile, na área de imigração, PDI significa Policía de Investigaciones de Chile. A PDI é a polícia civil encarregada do controle migratório e da fiscalização de pessoas que entram ou saem do país por aeroportos, portos e fronteiras terrestres
